{"core_team":[
	{"name":"Richa",
	 "details":"Richa is the Chief Executive Officer for D.O.S.T. She felt the need for D.O.S.T while she was studying at IIT Guwahati. Even though there was a counseling cell in the college, no-one would ever go there. Even she herself was never able to gather courage to see a counselor, however emotionally stressed she felt. She observed her colleagues also having similar issues. That's when she started seriously thinking about a virtual emotional support system. She is agony aunt for most of her friends. A keen observer, TT Lover and a complete foodie.",
	 "linkedin":"https://www.linkedin.com/richa0387",
	 "twitter":"https://www.twitter.com/des_richa",
	 "image":"Richa.jpg"
	},
	
	{"name":"Satyajeet",
	 "details":"Satyajeet is the Chief Technology Officer for D.O.S.T. He breathes and eats code. The day Richa and Satyajeet had discussion about the idea of D.O.S.T, he actually started creating it because he felt that D.O.S.T has the potential to help millions. An avid traveler, runner, a compassionate person and the person behind making D.O.S.T a reality. ",
	 "linkedin":"https://www.linkedin.com/profile/view?id=53321336",
	 "twitter":"",
	 "image":"Satyajeet.jpg"
	}
  ], 
  "volunteers":[
		
		{
		 	"name":"Kenton",
		 	"details":"Kenton is your special friend from D.O.S.T team. He is an American Psychotherapist with 15+ years of experience in solving the most challenging cases across the globe. He grew up from Portuguese explorer roots in an international environment and became fascinated with India from an early age. Kenton has great love and compassion for the Indians and shares the D.O.S.T. vision of bring stress free help and friendship to everyone in times of need.",
		 	"linkedin":"https://www.linkedin.com/in/kentonlane",
		 	"twitter":"https://www.twitter.com/KentonLaneCom",
		 	"image":"Kenton.jpg"
		 },
		 {
			"name":"Puneet",
		 	"details":"Puneet helps in developing strategies for D.O.S.T. A consultant and a former programmer by profession. He keeps coming up with ideas on how to make D.O.S.T a sustainable business. A huge bollywood fan, tennis lover, problem solver and a king of poor jokes.  ",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=34069522",
		 	"twitter":"https://twitter.com/puneetmanuja",
		 	"image":"Puneet.jpg"
		},
		
		{
			 "name":"Tarun",
			 "details":"Tarun is your special friend from D.O.S.T team. He is a clinicaL psychologist by profession and a lecturer at SGT University. He was a medical student at school but chose to take psychology as career as he loved to explore inner self and helped others too in exploration. An extremely good listener, a kind and helping person who goes an extra mile to solve others problem. He believes he will be able to help others through by being a neutral, impartial and by providing unconditional guidance to D.O.S.T users. He loves reading about psychology, watching movies.  ",
			 "linkedin":"https://www.linkedin.com/profile/view?id=151960741",
			 "twitter":"",
			 "image":"Tarun.gif"
		 },
		 {
			 "name":"Ankita",
			 "details":"Ankita is a gifted programmer and helps D.O.S.T with development. If there exist a fix for a technical problem, she always has it. She believes in D.O.S.T's vision of helping people in stress. She says she has herself been there multiple times and understands the pain. She is a big time foodie and an avid traveler.",
			 "linkedin":"in.linkedin.com/pub/ankita-singhal/1b/573/348",
			 "twitter":"www.twitter.com/ankita_singhal",
			 "image":"Ankita.jpg"
		 },
		
		 {
		 	"name":"Kishlay",
		 	"details":"Kishlay is your special friend from D.O.S.T team. An IIT'an, a computer programmer by profession but a gifted listener. He is a keen observer, a compassionate listener and wants to make a contribution in bringing a positive change to society. He thinks our education system is causing us stress which is not worthwhile and also lacks imparting basic life skills to students. He is a sports fanatic and a music lover.",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=83100099",
		 	"twitter":"",
		 	"image":"Kishlay.jpg"
		 }
	] 
}