{
"advisor":[
	{
		"name":"Pradeep",
	 	"details":" Prof Pradeep Yammiyavar is our  Advisor (Honorary) who guides us in every step. <br/><br/>He has over 30 years of experience  working in  multi and interdisciplinary education programs related to Design, Innovation, Psychology, Management &  Technology. Besides being an Engineer & Designer he is a qualified  Psychological counselor & Psychotherapist. He has been associated with IIT Guwahati Counseling Cell since its inception.<br/><br/>UX, interaction Design & Usability are his research specialization. His mentorship has benefited several successful startups.<br/><br/>",
	 	"linkedin":"https://www.linkedin.com/profile/view?id=6520181",
	 	"twitter":"",
	 	"image":"Pradeep.jpg"
	},
	{
		"name":"Chandrashekar",
	 	"details":" Dr C.R. Chandrashekar is our Honorary Advisor. <br/><br/>He has over 40 years of experience in the field of psychology. He is retired HOD of NIMHANS, has been at the forefront in providing expert intervention for addressing social manifestations of mental health. He provides counselling services and training for counsellors at Samadhana and Prasanna Counselling center.<br/><br/>He has also written about 150+ books related to Psychiatry.<br/><br/>",
	 	"linkedin":"",
	 	"twitter":"",
	 	"image":"Chandrashekar.jpg"
	}
	
  ], 
  
"core_team":[
	{
		"name":"Richa",
	 	"details":"Richa is the Founder and Chief Executive for Your D.O.S.T. <br/><br/>She felt the need for Your D.O.S.T while she was studying at IIT Guwahati. Even though there was a counseling cell in the college, no-one would ever go there. Even she herself was never able to gather courage to see a counselor, however emotionally stressed she felt. She observed her colleagues also having similar issues. That's when she started seriously thinking about a virtual emotional support system. <br/><br/> She is agony aunt for most of her friends. A keen observer, TT Lover and a complete foodie.<br/><br/>",
	 	"linkedin":"https://www.linkedin.com/in/richa0387",
	 	"twitter":"https://www.twitter.com/des_richa",
	 	"image":"Richa.jpg"
	},
	
	{"name":"Satyajeet",
	 "details":"Satyajeet is the Co-Founder and Chief Technical Officer for Your D.O.S.T. <br/><br/> He breathes and eats code. The day Richa and Satyajeet had discussion about the idea of Your D.O.S.T, he actually started creating it because he felt that D.O.S.T has the potential to help millions.<br><br> An avid traveler, runner, a compassionate person and the person behind making Your D.O.S.T a reality.<br/><br/>",
	 "linkedin":"https://www.linkedin.com/profile/view?id=53321336",
	 "twitter":"",
	 "image":"Satyajeet.jpg"
	},
	{
	"name":"Puneet",
	"details":"Puneet is the Co-Founder & Chief Strategy Officer for Your D.O.S.T. <br/><br/>Difficult problems make him happy. An IIM Bangalore alumni, a former consultant with Mckinsey & Company and a former programmer by profession. He keeps coming up with innovative ideas on making Your D.O.S.T a sustainable business. <br/><br/>A huge bollywood fan, tennis lover and a king of poor jokes.<br/><br/>  ",
	"linkedin":"https://www.linkedin.com/profile/view?id=34069522",
	"twitter":"https://twitter.com/puneetmanuja",
	"image":"Puneet.jpg"
		}
  ], 
  
  "volunteers":[
		
		 {
		 	"name":"Namrata",
		 	"details":"Namrata is your special friend from Your D.O.S.T team.<br/><br/> She is currently working at CIMBS :Delhi Psychiatry Centre as Clinical Psychologist. At CIMBS, she also heads a Tobacco Cessation Clinic. She specializes in anxiety spectrum disorders like phobia, OCD, GAD, relationship issues. <br/><br/> She is passionate about helping people in distress. <br/> She believes, through Your D.O.S.T, she can extend her to many more people in need.<br/>She is compassionate, empathetic, an active  listener and novelty seeker.<br/><br/>",
		 	"linkedin":"https://www.linkedin.com/pub/namrata-upadhyay/63/41/100",
		 	"twitter":"",
		 	"image":"Namrata.jpg"
		 },
		 {
		 	"name":"Sanskriti",
		 	"details":"Sanskriti s your special friend from Your D.O.S.T team.<br/><br/>She is a licensed Clinical Psychologist and a Trainer. Currently she is a Consultant Clinical Psychologist in two private hospitals in Noida. She also conduct workshops on various psychological issues in schools and corporate houses. <br/><br/>She is passionate about helping people. She believes, through Your D.O.S.T, she can reach out to many people who need help but are not able to come out due to social stigma attached to seeking help. She is a very compassionate and empathetic individual.<br/><br/>",
		 	"linkedin":"https://www.linkedin.com/pub/sanskriti-singh/a1/861/871/en",
		 	"twitter":"",
		 	"image":"Sanskriti.jpg"
		 },
		 {
		 	"name":"Vishnu",
		 	"details":"Vishnu is your special friend from Your D.O.S.T team. <br/><br/>He is an Industrial and Organizational Psychologist by profession and also a Research Scholar at Jai Narayan Vyas University, Jodhpur. He loves to explore inner self and helps others too in self exploration. He has successfully guided many students to achieve their academic and career goals. <br/><br/> He believes he will be able to help others through D.O.S.T.<br/><br/>A good listener, motivational speaker, a kind and helping person who finds happiness in helping others. <br/><br/> ",
		 	"linkedin":"https://www.linkedin.com/in/vishnunarayan57",
		 	"twitter":"",
		 	"image":"Vishnu.jpg"
		 },
		 {
		 	"name":"Nabanita",
		 	"details":"Nabanita is your special friend from Your D.O.S.T team. <br/><br/>She has done her masters in Clinical Psychology and has the knack of motivating people. <br/><br/>She believes that through Your D.O.S.T she will be able to help a lot of people.<br/><br/>She has a philosophical bent, likes to read and is a fitness freak. She knows self defence too! <br/><br/> ",
		 	"linkedin":"https://www.linkedin.com/pub/nabanita-barua/35/4b3/681",
		 	"twitter":"",
		 	"image":"nabanita.jpg"
		 },
		 {
			 "name":"Tarun",
			 "details":"Tarun is your special friend from Your D.O.S.T team. <br/><br/>He is a clinicaL psychologist by profession and a lecturer at SGT University, Gurgaon. He was a medical student at school but chose to take psychology as career as he loved to explore inner self and helped others too in exploration. <br/><br/>An extremely good listener, a kind and helping person who goes an extra mile to solve others problem. He believes he will be able to help others through by being a neutral, impartial and by providing unconditional guidance to Your D.O.S.T users.<br/><br/>He loves reading about psychology, watching movies. <br/><br/> ",
			 "linkedin":"https://www.linkedin.com/profile/view?id=151960741",
			 "twitter":"",
			 "image":"Tarun.gif"
		 },
		 {
			 "name":"Namrta",
			 "details":"Namrta Mohan is your special friend from Your D.O.S.T team. <br/><br/>She has over 8+ years of experience as a clinical psychologist, currently working in Canada. Prior to moving to Canada, she was working as a psychologist for IIFT College Chandigarh.<br/><br/>She has done her MSc Psychology from Punjabi University with specialisation in Clinical, Child Psychopathology & Counseling Psychology<br/><br/> ",
			 "linkedin":"https://www.linkedin.com/profile/view?id=150580802",
			 "twitter":"",
			 "image":"Namrta.jpg"
		 },
		 
		 {
			 "name":"Ankita",
			 "details":"Ankita is a gifted programmer and helps Your D.O.S.T with development. <br/><br/>She has done her engineering from Pune Institute of Technology. If there exist a fix for a technical problem, she always has it. <br/><br/>She believes in Your D.O.S.T's vision of helping people in stress. She says she has herself been there multiple times and understands the pain. She is a big time foodie and an avid traveler.<br/><br/>",
			 "linkedin":"https://www.linkedin.com/pub/ankita-singhal/1b/573/348",
			 "twitter":"https://twitter.com/ankita_singhal",
			 "image":"Ankita.jpg"
		 },
		
		 {
		 	"name":"Kishlay",
		 	"details":"Kishlay is your special friend from Your D.O.S.T team. <br/><br/>An IIT'an, a computer programmer by profession but a gifted listener. He is a keen observer, a compassionate listener and wants to make a contribution in bringing a positive change to society. He thinks our education system is causing us stress which is not worthwhile and also lacks imparting basic life skills to students. <br/><br/>He is a sports fanatic and a music lover.<br/><br/>",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=83100099",
		 	"twitter":"",
		 	"image":"Kishlay.jpg"
		 },
		 
		 {
		 	"name":"Dhirendra",
		 	"details":" Dhirendra Sinha is your special friend from Your D.O.S.T who helps users in providing career guidance. <br/><br/>He is Director of Engineering for Captora Inc, California. He has done his engineering from IIT Guwahati and MS from Texas A&M University, US.  He is a father of two beautiful girls. <br/><br/>He volunteers for Your D.O.S.T as he wants to help people through this medium.<br/><br/>" ,
		 	"linkedin":"https://www.linkedin.com/profile/view?id=4599667",
		 	"twitter":"https://twitter.com/dhiren_sinha",
		 	"image":"Dhirendra.jpg"
		 },
		  {
		 	"name":"Aditya",
		 	"details":" Aditya Upadhyay is your special friend from Your D.O.S.T team <br/><br/>An IIT'an, working in Banking industry, a compassionate individual and a great listener.<br/><br/>He loves the idea of Your D.O.S.T as he believes that  lending ears can make this world a whole lot happier<br/><br/>" ,
		 	"linkedin":"https://www.linkedin.com/pub/aditya-upadhyay/8/97b/69a/en",
		 	"twitter":"https://twitter.com/adityaupadhyay",
		 	"image":"Aditya.jpg"
		 },
		 {
		 	"name":"Maitreyee",
		 	"details":" Maitreyee is your special friend from Your D.O.S.T team. <br/><br/>She is Masters in Counseling Psychology from Sampurna Insititute of Advanced Studies, Bangalore. She is experienced in dealing with adolescent related issues.<br/><br/> She firmly believes that we all have the capacity to help ourselves but sometimes we do need support and guidance when life doesn't seem all that good and those tough times is where she wants to help others.<br/><br/>Her helping nature and compassion attracts her to this field of psychology and Your D.O.S.T",	 	
		 	"linkedin":"https://in.linkedin.com/pub/maitreyee-bezbaroa/b2/119/194",
		 	"twitter":"https://twitter.com/BezbaroaM",
		 	"image":"Maitreyee.jpg"
		 },
		 {
		 	"name":"Swekriti",
		 	"details":"Swekriti is your special friend from Your D.O.S.T team. <br/><br/> She is a Masters in Counseling Psychology from Christ University. She is experienced in dealing with adolscent related issues. <br/><br/>She believes in the power of communication and that everyone has the ability to change. Through Your D.O.S.T she wants to help people vent out their worries and wishes to make a difference in the lives of people. <br/><br/>",
		 	"linkedin":"",
		 	"twitter":"",
		 	"image":"Swekriti.jpg"
		 },
		 {
		 	"name":"Athaliah",
		 	"details":"Athaliah your special friend from Your D.O.S.T team. <br/><br/>She is a Masters in Applied Psychology from Montfort college. She specializes in Clinical Psychology. She is passionate about helping people in any way that she can and believes that through Your D.O.S.T, she can reach out to more people than she would ordinarily be able to help. <br/><br/>She is an audiophile and a bibliophile and firmly believe that anyone can make positive changes in their lives.<br/><br/>",	 	
		 	"linkedin":"https://in.linkedin.com/pub/athaliah-simmons/99/744/669",
		 	"twitter":"https://twitter.com/atabattata",
		 	"image":"Athaliah.jpg"
		 },
		 {
		 	"name":"Jancy",
		 	"details":" Jancy is your special friend from Your D.O.S.T team. <br/><br/>She is a Masters in Counseling Pyschology from Christ University. She comes from a nursing background and has worked with people from different age groups and backgrounds. <br/><br/>She hopes to make a small difference in the lives of the people she comes across. She believes most of us have the keys to our own problems; we just need to find the right direction and through Your D.O.S.T she wants to empower people to do that.<br/><br/>An optimistic person, a compassionate listener, dreams of travelling the entire world and meeting as many people as she can. <br/><br/>",	 	
		 	"linkedin":"https://www.linkedin.com/profile/view?id=388283427",
		 	"twitter":"",
		 	"image":"Jancy.jpg"
		 },
		 {
		 	"name":"Kannupriya",
		 	"details":"Kannupriya your special friend from Your D.O.S.T team. <br/><br/>She is a practicing Counseling Psychologist at a renowned hospital and a certified EMDR therapist (Level-1). <br/><br/>She has had experience of dealing with issues related to career, relationships, families, family laws, de-addiction, psychiatric setup, trauma & grief, parenting and many more. She has also been active researcher in the field of psychology and mental health.<br/><br/>An ardent lover of art & craft and music (especially drumming). writing, reading and travelling.<br/><br/>She believes - I can't change the direction of the wind, but I can adjust my sails to always reach my destination.<br/><br/>",	 	
		 	"linkedin":"https://www.linkedin.com/profile/view?id=141884122",
		 	"twitter":"",
		 	"image":"Kannupriya.jpg"
		 },
		  {
		 	"name":"Mausumi",
		 	"details":" Mausumi is your special friend from Your D.O.S.T team. <br/><br/>Mausumi is an M.Tech Computer Science from Calcutta University, worked for TCS for 3 years but her desire to help people made her switch the career. She is currently associated with Adamas Group. She has more than 5 years of hands-on experience in handling adolescent and teenage related issues. She has completed Certification in Child Guidance course and at present pursuing her Masters in Psychology.<br/><br/>Through Your D.O.S.T she believes, she will be able to reach many more people who need little support.<br/><br/>",	 	
		 	"linkedin":"https://in.linkedin.com/in/mausumidutta",
		 	"twitter":"https://twitter.com/mausumidutta",
		 	"image":"Mausumi.jpg"
		 },
		 {
		 	"name":"Prachi",
		  	"details":"Prachi is your special friend from Your D.O.S.T team. <br/><br/>She is a writer, traveler and founder of www.ghoomophiro.com. She is also associated with eetindia group, DDNews,HT Horizons and several NGOs like AID/Butterflies etc. She is a compassionate listener, has been agony aunt for her friends and volunteered for suicide prevention helpline. <br/><br/> A CS graduate from Miranda House - Delhi, an MBA from Great Lakes Institute of Management - Chennai, avid traveler and theatre lover. <br/><br/>Through Your D.O.S.T, she wants to help all those who are in distress.<br/><br/>",	 	
		 	"linkedin":"https://www.linkedin.com/profile/view?id=10241170",
		 	"twitter":"https://twitter.com/prachimadri",
		 	"image":"Prachi.jpg"
		 },
		 {
		 	"name":"Shyamolima",
		 	"details":"Shyamolima is your special friend from Your D.O.S.T team. <br/><br/>She is a Masters in Psychology with specialization in clinical psychology from Jamia Millia Islamia and also completed her advanced diploma in counselling psychology. <br/><br/>She has vast experience of dealing with children, adolescents, adults and aged population suffering from various psychological ailments. <br/><br/>",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=109514592",
		 	"twitter":"",
		 	"image":"Shyamolima.jpg"
		 },
		 {
		 	"name":"Angana",
		 	"details":"Angana is your special friend from Your D.O.S.T team. <br/><br/>She has done her Masters in Developmental Psychology from University of Durham, UK. She is currently working under the guidance of a reputed Psychiatrist and Psychologist in Kolkata.<br/><br/>She has a special interest in dealing with childhood and adolescent related issues as well as sexuality counseling. <br/><br/>She loves reading romantic novels! Through Your D.O.S.T she wants to reach out to those who need little support and understanding.<br/><br/>" ,
		 	"linkedin":"https://in.linkedin.com/pub/angana-nandy/50/463/285",
		 	"twitter":"",
		 	"image":"Angana.jpg"
		 },
		 {
		 	"name":"Vaishnavi",
		 	"details":"Vaishnavi is your special friend from Your D.O.S.T team. <br/><br/>She is currently pursuing Psychology from University of Delhi. She believes that nothing is more satisfying than helping people who  are in emotional turmoil. She is compassionate, empathetic and extrovert who loves talking to people and helping them see their problem from different perspectives.<br/><br/> She is a big time foodie and a voracious reader.<br/><br/> ",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=372750488",
		 	"twitter":"",
		 	"image":"Vaishnavi.jpg"
		 },
		 {
		 	"name":"Nivedita",
		 	"details":"Nivedita is your special friend from Your D.O.S.T team. <br/><br/> She is a graduate in BA Psychology from Christ University. She loves to help people in self exploration and in turn empower them. She feels that sometimes all people need is a good listener who is willing to hear them out. This is one of the major reasons why she is so enthusiastic about your D.O.S.T. <br/><br/>A voracious reader, a swimmer and a pet lover<br/><br/>",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=420333419",
		 	"twitter":"",
		 	"image":"Nivedita.jpg"
		 },
		 
		 {
		 	"name":"Ankita",
		 	"details":"Ankita is a great UX designer and helps Your D.O.S.T with Design. <br/><br/>An IIT'an, traveller, a basket ball player, avid reader and a great photographer. <br/><br/>She volunteers at Your D.O.S.T  as she believes in the vision of - making this world a happier place. <br/><br/> ",
		 	"linkedin":"https://www.linkedin.com/in/ankitagautam",
		 	"twitter":"https://twitter.com/njoinlife_",
		 	"image":"ankitaGautam.jpg"
		 },
		 {
		 	"name":"Vikas",
		 	"details":"Vikas helps Your D.O.S.T with Marketing. <br/><br/>A Bangalore Institute of Technology Alumnus, socialholic, likes to google and read interesting article on web.<br/><br/>He volunteers for Your D.O.S.T as he believes that words have power and can help people change the way they live and think.<br/><br/> ",
		 	"linkedin":"https://www.linkedin.com/in/3vikasvicky",
		 	"twitter":"https://twitter.com/3VikasVicky",
		 	"image":"Vikas.jpg"
		 },
		 {
		 	"name":"Divya",
		 	"details":"Divya helps Your D.O.S.T with Marketing. <br/><br/>A student from Christ University, dramatics enthusiast, story-teller and a hard core Hyderabad Lover.<br/><br/>She works with Your D.O.S.T as she believes if people can only talk it out, they will feel much better. She has herself felt the need for something like Your D.O.S.T, so now she is dedicated to increase awareness so that more people can be benefitted <br/><br/> ",
		 	"linkedin":"",
		 	"twitter":"https://twitter.com/Divyarajuv27",
		 	"image":"Divya.jpg"
		 },
		
		 {
		 	"name":"Kenton",
		 	"details":"Kenton contributes to D.O.S.T by providing rich and insightful content on Your D.O.S.T blog.<br/><br/> He is an American Psychotherapist with 15+ years of experience in solving the most challenging cases across the globe. He grew up from Portuguese explorer roots in an international environment and became fascinated with India from an early age. <br/><br/>Kenton has great love and compassion for the Indians and shares the Your D.O.S.T. vision of bring stress free help and friendship to everyone in times of need.<br/><br/>",
		 	"linkedin":"https://www.linkedin.com/in/kentonlane",
		 	"twitter":"https://www.twitter.com/KentonLaneCom",
		 	"image":"Kenton.jpg"
		 },
		 {
		 	"name":"Paromita",
		 	"details":"Paromita Bardoloi works with Your D.O.S.T as a content writer.<br/><br/>She is a writer, who is now writing her first book. She believes - Life is Beautiful <br/><br/>",
		 	"linkedin":"",
		 	"twitter":"https://twitter.com/ParomitaBardolo",
		 	"image":"Paromita.jpg"
		 },
		 {
		 	"name":"Anshita",
		 	"details":"Anshita helps Your D.O.S.T with Content Management<br/><br/>A traveler by choice and IT professional by compulsion. She loves making difference with her words. She is a philanthropist with a knack for helping people and wishes to help a few using Your D.O.S.T <br/><br/>",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=83540727",
		 	"twitter":"https://twitter.com/AnshitaAjmani",
		 	"image":"Anshita.jpg"
		 }
		 
		 
		
	],
	"campus":[
		
		 {
		 	"name":"Aalap",
		 	"details":"Aalap is Your D.O.S.T campus ambassador for NIT Surat (SVNIT).<br/><br/> He is third year Mechanical Engineering student. He is really excited with Your D.O.S.T vision from Day 1. He helps to increase awareness about Your D.O.S.T not just in his own campus but also outside. <br/><br/>",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=399839239",
		 	"twitter":"",
		 	"image":"Aalap.jpg"
		 },
		 
		 {
		 	"name":"Sushobhit",
		 	"details":"Sushobhit is Your D.O.S.T campus ambassador for Thapar University, Patiala.<br/><br/> He is a final year BE Civil Engg student. He loves talking to people on various issues - society, science, religion and take interest in listening and understanding their point of view and behavior. He is an artist - loves pencil and charcoal sketching, playing flute and piano and solving Rubik's cube. <br/><br/>He believes in the vision of Your D.O.S.T and wants to contribute towards creating a stress free society. He believes a free mind is a gateway to innovation, progress, new ideas.<br/><br/>",
		 	"linkedin":"https://www.linkedin.com/profile/view?id=94097664",
		 	"twitter":"",
		 	"image":"Sushobhit.jpg"
		 }
	]  
}
